<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("TITLE", "Моющие средства | Чистый офис");
$APPLICATION->SetPageProperty("description", "Моющие средства | Клининговая компания Чистый офис");
$APPLICATION->SetTitle("Моющие средства");
?><div class="container">
	<div class="p_podp no_home">
		<p>
			 Важной задачей профессиональной клининговой компании является подбор высококачественных и эффективных моющих и чистящих средств. Мы осуществляем тщательный отбор бытовой химии, строго контролируем использование детергентов и применяем их только по назначению.
		</p>
		<p>
 <b>Наша фирма гарантирует:</b>
		</p>
		<p>
			 - абсолютную чистоту при применении менее абразивных моющих и чистящих средств;
		</p>
		<p>
			 - безопасность и гипоаллергенность используемой бытовой химии;
		</p>
		<p>
			 - наличие сертификатов всей продукции.
		</p>
		<p>
 <b>Рассмотрим используемые нами фирмы-производители моющих и чистящих средств:</b>
		</p>
		<ol>
			<li>«Amway» — мировой бренд, который специализируется на выпуске полной линейки моющих средств для разного рода поверхностей и любого качества посуды. Так же удивляет разнообразием продукции для стирки, очистки и кондиционирования тканей. И при всем своем разнообразии гарантирует экологичную чистоту.</li>
			<li>«Dolfhin» — польская марка, занимающаяся выпуском высокопрофессиональной бытовой химии. Гарантирует, что все средства соответствуют международным стандартам.</li>
			<li>«Cleanfix» — компания занимается разработкой спец средств для очистки изделий и поверхностей из эко материалов, таких как натуральный камень или древесина.</li>
			<li>«Технология чистоты» — российский развивающийся бренд, выпускает средства с эффективной формулой для устранения самых сложных загрязнений. Соотношение цены и качества позволило зарекомендовать себя, и закрепиться на рынке бытовой химии.</li>
			<li>«Karcher» — торговая марка привлекает внимание разработкой универсальных моющих средства в экономичных и удобных упаковках оснащенных дозатором.</li>
			<li>«Kiehl» — популярная немецкая фирма, которая создает профессиональную продукцию для комплексной и глубокой очистки любых поверхностей, а также средства для нанесения защитного покрытия препятствующего загрязнениям.</li>
			<li>«Pramol» —швейцарский бренд, известный созданием чистящих и моющих средств по уникальным технологиям. Бытовая химия данной компании поставляется в 13 стран мира.</li>
		</ol>
	</div>
</div>
<?$APPLICATION->IncludeFile(
		$APPLICATION->GetTemplatePath("/include/bloki.php"),
						Array(),
						Array("MODE"=>"html")
						);?><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>