<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("TITLE", "Пользовательское соглашение | Чистый офис");
$APPLICATION->SetPageProperty("description", "Пользовательское соглашение | Клининговая компания Чистый офис");
$APPLICATION->SetTitle("Пользовательское соглашение");
?><div class="container">
	<div class="p_podp no_home">
		 1. ОБЩИЕ ПОЛОЖЕНИЯ<br>
		 1.1. &nbsp; Настоящее Пользовательское соглашение (далее – Соглашение) относится к сайту «Чистый офис», расположенному по адресу <a href="https://moscow-klining.ru/">https://moscow-klining.ru/</a>, и ко всем соответствующим сайтам, связанным с сайтом <a href="https://moscow-klining.ru/">https://moscow-klining.ru/</a>&nbsp;.<br>
		 1.2. &nbsp; Сайт «<a href="https://moscow-klining.ru/">moscow-klining.ru</a>» (далее – Сайт) является собственностью «Чистый офис»<br>
		 1.3. &nbsp; Настоящее Соглашение регулирует отношения между Администрацией сайта «<a href="https://moscow-klining.ru/">moscow-klining.ru</a>» (далее – Администрация сайта) и Пользователем данного Сайта.<br>
		 1.4. Администрация сайта оставляет за собой право в любое время изменять, добавлять или удалять пункты настоящего Соглашения без уведомления Пользователя.<br>
		 1.5. Продолжение использования Сайта Пользователем означает принятие Соглашения и изменений, внесенных в настоящее Соглашение.<br>
		 1.6. Пользователь несет персональную ответственность за проверку настоящего Соглашения на наличие изменений в нем.<br>
		 &nbsp;<br>
		 2. ОПРЕДЕЛЕНИЯ ТЕРМИНОВ<br>
		 &nbsp;<br>
		 2.1. &nbsp; Перечисленные ниже термины имеют для целей настоящего Соглашения следующее значение:<br>
		 2.1.1 «Чистый офис» – Интернет-сайт, расположенный на доменном имени <a href="https://moscow-klining.ru">moscow-klining.ru</a>, осуществляющий свою деятельность посредством Интернет-ресурса и сопутствующих ему сервисов.<br>
		 2.1.2. Интернет-сайт – сайт, содержащий информацию об Услугах, Продавце, позволяющий осуществить выбор, заказ и (или) приобретение Услуг.<br>
		 2.1.3. Администрация сайта – уполномоченные сотрудники на управления Сайтом, действующие от имени название организации.<br>
		 2.1.4. Пользователь сайта (далее ‑ Пользователь) – лицо, имеющее доступ к Сайту, посредством сети Интернет и использующее Сайт.<br>
		 2.1.5. Содержание сайта (далее – Содержание) — охраняемые результаты интеллектуальной деятельности, включая тексты литературных произведений, их названия, предисловия, аннотации, статьи, иллюстрации, обложки, музыкальные произведения с текстом или без текста, графические, текстовые, фотографические, производные, составные и иные произведения, пользовательские интерфейсы, визуальные интерфейсы, названия товарных знаков, логотипы, программы для ЭВМ, базы данных, а также дизайн, структура, выбор, координация, внешний вид, общий стиль и расположение данного Содержания, входящего в состав Сайта и другие объекты интеллектуальной собственности все вместе и/или по отдельности, содержащиеся на сайте Интернет-сайта.<br>
		 &nbsp;<br>
		 3. ПРЕДМЕТ СОГЛАШЕНИЯ<br>
		 &nbsp;<br>
		 3.1. Предметом настоящего Соглашения является предоставление Пользователю доступа к содержащимся на сайте и оказываемым услугам.<br>
		 3.1.1. Интернет-сайт предоставляет Пользователю следующие виды услуг (сервисов):<br>
		 · &nbsp; &nbsp; &nbsp; доступ к средствам поиска и навигации Интернет-сайта;<br>
		 · &nbsp; &nbsp; &nbsp; предоставление Пользователю возможности размещения сообщений, комментариев, рецензий Пользователей, выставления оценок контенту Интернет-сайта;<br>
		 · &nbsp; &nbsp; &nbsp; доступ к информации об Услугах и к информации о приобретении Услуг на платной основе;<br>
		 · &nbsp; &nbsp; &nbsp; иные виды услуг (сервисов), реализуемые на страницах Интернет-сайта.<br>
		 3.1.2. Под действие настоящего Соглашения подпадают все существующие (реально функционирующие) на данный момент услуги (сервисы) Интернет-сайта, а также любые их последующие модификации и появляющиеся в дальнейшем дополнительные услуги (сервисы) Интернет-сайта.<br>
		 3.2. Доступ к Интернет-сайту предоставляется на безвозмездной основе.<br>
		 3.3. Настоящее Соглашение является публичной офертой. Получая доступ к Сайту Пользователь считается присоединившимся к настоящему Соглашению.<br>
		 3.4. Использование материалов и сервисов Сайта регулируется нормами действующего законодательства Российской Федерации<br>
		 &nbsp;<br>
		 4. ПРАВА И ОБЯЗАННОСТИ СТОРОН<br>
		 &nbsp;<br>
		 4.1. Администрация сайта вправе:<br>
		 4.1.1. Изменять правила пользования Сайтом, а также изменять содержание данного Сайта. Изменения вступают в силу с момента публикации новой редакции Соглашения на Сайте.<br>
		 4.1.2. Ограничить доступ к Сайту в случае нарушения Пользователем условий настоящего Соглашения.<br>
		 &nbsp;<br>
		 4.2. Пользователь вправе:<br>
		 4.2.1. Получить доступ к использованию Сайта.<br>
		 4.2.2. Пользоваться всеми имеющимися на Сайте услугами, а также приобретать любые Услуги, предлагаемые на Сайте.<br>
		 4.2.3. Задавать любые вопросы, относящиеся к услугам по реквизитам, которые находятся в разделе Сайта «Контакты».<br>
		 4.2.4. Пользоваться Сайтом исключительно в целях и порядке, предусмотренных Соглашением и не запрещенных законодательством Российской Федерации.<br>
		 4.3. Пользователь Сайта обязуется:<br>
		 4.3.1. Предоставлять по запросу Администрации сайта дополнительную информацию, которая имеет непосредственное отношение к предоставляемым услугам данного Сайта.<br>
		 4.3.2. Соблюдать имущественные и неимущественные права авторов и иных правообладателей при использовании Сайта.<br>
		 4.3.3. Не предпринимать действий, которые могут рассматриваться как нарушающие нормальную работу Сайта.<br>
		 4.3.4. Не распространять с использованием Сайта любую конфиденциальную и охраняемую законодательством Российской Федерации информацию о физических либо юридических лицах.<br>
		 4.3.5. Избегать любых действий, в результате которых может быть нарушена конфиденциальность охраняемой законодательством Российской Федерации информации.<br>
		 4.3.6. Не использовать Сайт для распространения информации рекламного характера, иначе как с согласия Администрации сайта.<br>
		 4.3.7. Не использовать сервисы сайта с целью:<br>
		 4.3.7. 1. загрузки контента, который является незаконным, нарушает любые права третьих лиц; пропагандирует насилие, жестокость, ненависть и (или) дискриминацию по расовому, национальному, половому, религиозному, социальному признакам; содержит недостоверные сведения и (или) оскорбления в адрес конкретных лиц, организаций, органов власти.<br>
		 4.3.7. 2. побуждения к совершению противоправных действий, а также содействия лицам, действия которых направлены на нарушение ограничений и запретов, действующих на территории Российской Федерации.<br>
		 4.3.7. 3. нарушения прав несовершеннолетних лиц и (или) причинение им вреда в любой форме.<br>
		 4.3.7. 4. ущемления прав меньшинств.<br>
		 4.3.7. 5. представления себя за другого человека или представителя организации и (или) сообщества без достаточных на то прав, в том числе за сотрудников данного Интернет-сайта.<br>
		 4.3.7. 6. введения в заблуждение относительно свойств и характеристик какого-либо Товара из каталога Интернет-сайта, размещенного на Сайте.<br>
		 4.3.7. 7. некорректного сравнения Товара, а также формирования негативного отношения к лицам, (не) пользующимся определенными Товарами, или осуждения таких лиц.<br>
		 4.4. Пользователю запрещается:<br>
		 4.4.1. Использовать любые устройства, программы, процедуры, алгоритмы и методы, автоматические устройства или эквивалентные ручные процессы для доступа, приобретения, копирования или отслеживания содержания Сайта данного Интернет-сайта;<br>
		 4.4.2. Нарушать надлежащее функционирование Сайта;<br>
		 4.4.3. Любым способом обходить навигационную структуру Сайта для получения или попытки получения любой информации, документов или материалов любыми средствами, которые специально не представлены сервисами данного Сайта;<br>
		 4.4.4. Несанкционированный доступ к функциям Сайта, любым другим системам или сетям, относящимся к данному Сайту, а также к любым услугам, предлагаемым на Сайте;<br>
		 4.4.4. Нарушать систему безопасности или аутентификации на Сайте или в любой сети, относящейся к Сайту.<br>
		 4.4.5. Выполнять обратный поиск, отслеживать или пытаться отслеживать любую информацию о любом другом Пользователе Сайта.<br>
		 4.4.6. Использовать Сайт и его Содержание в любых целях, запрещенных законодательством Российской Федерации, а также подстрекать к любой незаконной деятельности или другой деятельности, нарушающей права или других лиц.<br>
		 &nbsp;<br>
		 5. ИСПОЛЬЗОВАНИЕ САЙТА ИНТЕРНЕТ-САЙТА<br>
		 &nbsp;<br>
		 5.1. Сайт и Содержание, входящее в состав Сайта, принадлежит и управляется Администрацией сайта.<br>
		 5.2. Содержание Сайта не может быть скопировано, опубликовано, воспроизведено, передано или распространено любым способом, а также размещено в глобальной сети «Интернет» без предварительного письменного согласия Администрации сайта.<br>
		 5.3. Содержание Сайта защищено авторским правом, законодательством о товарных знаках, а также другими правами, связанными с интеллектуальной собственностью, и законодательством о недобросовестной конкуренции.<br>
		 5.4. Приобретение Товара, предлагаемого на Сайте, может потребовать создания учётной записи Пользователя.<br>
		 5.5. Пользователь несет персональную ответственность за сохранение конфиденциальности информации учётной записи, включая пароль, а также за всю без исключения деятельность, которая ведётся от имени Пользователя учётной записи.<br>
		 5.6. Пользователь должен незамедлительно уведомить Администрацию сайта о несанкционированном использовании его учётной записи или пароля, или любом другом нарушении системы безопасности.<br>
		 5.7. Администрация сайта обладает правом в одностороннем порядке аннулировать учетную запись Пользователя, если она не использовалась более 12 календарных месяцев подряд без уведомления Пользователя.<br>
		 5.7. Настоящее Соглашение распространяет свое действия на все дополнительные положения и условия о покупке Товара и оказанию услуг, предоставляемых на Сайте.<br>
		 5.8. Информация, размещаемая на Сайте не должна истолковываться как изменение настоящего Соглашения.<br>
		 5.9. Администрация сайта имеет право в любое время без уведомления Пользователя вносить изменения в перечень Товаров и услуг, предлагаемых на Сайте, и (или) в цены, применимые к таким Товарам по их реализации и (или) оказываемым услугам Интернет-сайтом.<br>
		 5.10. Документы, указанные в пунктах 5.10.1 — 5.10.2 настоящего Соглашения регулируют в соответствующей части и распространяют свое действие на использование Пользователем Сайта. В настоящее Соглашение включены следующие документы:<br>
		 5.10.1. Политика конфиденциальности;<br>
		 5.10.2. Пользовательское соглашение<br>
		 5.11. Любой из документов, перечисленных в пункте 5.10. настоящего Соглашения может подлежать обновлению. Изменения вступают в силу с момента их опубликования на Сайте.<br>
		 &nbsp;<br>
		 6. ОТВЕТСТВЕННОСТЬ<br>
		 &nbsp;<br>
		 6.1. Любые убытки, которые Пользователь может понести в случае умышленного или неосторожного нарушения любого положения настоящего Соглашения, а также вследствие несанкционированного доступа к коммуникациям другого Пользователя, Администрацией сайта не возмещаются.<br>
		 6.2. Администрация сайта не несет ответственности за:<br>
		 6.2.1. Задержки или сбои в процессе совершения операции, возникшие вследствие непреодолимой силы, а также любого случая неполадок в телекоммуникационных, компьютерных, электрических и иных смежных системах.<br>
		 6.2.2. Действия систем переводов, банков, платежных систем и за задержки, связанные с их работой.<br>
		 6.2.3. Надлежащее функционирование Сайта, в случае, если Пользователь не имеет необходимых технических средств для его использования, а также не несет никаких обязательств по обеспечению пользователей такими средствами.<br>
		 &nbsp;<br>
		 7. НАРУШЕНИЕ УСЛОВИЙ ПОЛЬЗОВАТЕЛЬСКОГО СОГЛАШЕНИЯ<br>
		 &nbsp;<br>
		 7.1. Администрация сайта вправе раскрыть любую собранную о Пользователе данного Сайта информацию, если раскрытие необходимо в связи с расследованием или жалобой в отношении неправомерного использования Сайта либо для установления (идентификации) Пользователя, который может нарушать или вмешиваться в права Администрации сайта или в права других Пользователей Сайта.<br>
		 7.2. Администрация сайта имеет право раскрыть любую информацию о Пользователе, которую посчитает необходимой для выполнения положений действующего законодательства или судебных решений, обеспечения выполнения условий настоящего Соглашения, защиты прав или безопасности название организации, Пользователей.<br>
		 7.3. Администрация сайта имеет право раскрыть информацию о Пользователе, если действующее законодательство Российской Федерации требует или разрешает такое раскрытие.<br>
		 7.4. Администрация сайта вправе без предварительного уведомления Пользователя прекратить и (или) заблокировать доступ к Сайту, если Пользователь нарушил настоящее Соглашение или содержащиеся в иных документах условия пользования Сайтом, а также в случае прекращения действия Сайта либо по причине технической неполадки или проблемы.<br>
		 7.5. Администрация сайта не несет ответственности перед Пользователем или третьими лицами за прекращение доступа к Сайту в случае нарушения Пользователем любого положения настоящего Соглашения или иного документа, содержащего условия пользования Сайтом.<br>
		 &nbsp;<br>
		 8. &nbsp;РАЗРЕШЕНИЕ СПОРОВ<br>
		 &nbsp;<br>
		 8.1. В случае возникновения любых разногласий или споров между Сторонами настоящего Соглашения обязательным условием до обращения в суд является предъявление претензии (письменного предложения о добровольном урегулировании спора).<br>
		 8.2. Получатель претензии в течение 30 календарных дней со дня ее получения, письменно уведомляет заявителя претензии о результатах рассмотрения претензии.<br>
		 8.3. При невозможности разрешить спор в добровольном порядке любая из Сторон вправе обратиться в суд за защитой своих прав, которые предоставлены им действующим законодательством Российской Федерации.<br>
		 8.4. Любой иск в отношении условий использования Сайта должен быть предъявлен в течение срок после возникновения оснований для иска, за исключением защиты авторских прав на охраняемые в соответствии с законодательством материалы Сайта. При нарушении условий данного пункта любой иск или основания для иска погашаются исковой давностью.<br>
		 &nbsp;<br>
		 9. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ<br>
		 9.1. Администрация сайта не принимает встречные предложения от Пользователя относительно изменений настоящего Пользовательского соглашения.<br>
		 9.2. Отзывы Пользователя, размещенные на Сайте, не являются конфиденциальной информацией и могут быть использованы Администрацией сайта без ограничений.<br>
	</div>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>