<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("TITLE", "Вопрос-Ответ | Клининговая компания Чистый офис");
$APPLICATION->SetPageProperty("description", "Вопрос-Ответ | Клининговая компания Чистый офис");
$APPLICATION->SetTitle("Вопрос-Ответ");
?><div class="container">
	<div class="p_podp no_home">
		<p>
 <b>- Почему у Вас такие низкие цены?</b>
		</p>
		<p>
			 -&nbsp;Мы не экономим на зарплатах линейного персонала, потому что это приводит к текучке кадров. Мы не экономим на инвентаре и моющих средствах, потому, что от этого зависит качество оказываемых нами услуг.&nbsp;Мы экономим на оптимизации и сокращении функций работников офиса, на исключении лишних звеньев в цепи процесса оказания клининговых услуг. Тому подтверждение низкая стоимость наших услуг.
		</p>
		<p>
			<b><br>
			</b>
		</p>
		<p>
			<b>- У нас не вышла уборщица. Как скоро Вы сможете произвести у нас уборку?</b><br>
		</p>
		<p>
			 - В течении дня подберем клинеров, завезем инвентарь и наведем порядок в Вашем офисе. В список услуг нашей организации входит профессиональная уборка офисных помещений. Чтобы оформить заказ, позвоните по номеру или отправьте заявку через форму обратной связи.&nbsp;<br>
		</p>
		<p>
 <br>
		</p>
		<p>
 <b>- Сколько стоит навести порядок в офисе площадью 80 м.кв.?</b>
		</p>
		<p>
			 - Минимальная стоимость заказа 10000 руб., необходимо еще уточнить некоторые детали: график работы, вид уборки,ваши особые пожелания. Мы предлагаем несколько видов уборки офисных помещений: ежедневную основную, поддерживающую уборку офиса, генеральную, после ремонта, с разными графиками и временем посещения (только вечерняя либо только утренняя) клинером офисного помещения.&nbsp;Каждая уборка имеет свои особенности, соответственно, и свою стоимость. Рассчитать можно, воспользовавшись калькулятором на сайте.
		</p>
		<p>
			<br>
		</p>
		<p>
 <b>- Вы работаете с юрлицами?</b>
		</p>
		<p>
			- Наша фирма работает с юридическими лицами. Мы оказываем полный спектр клининговых услуг на основе договора подряда. Для оформления заявки на уборку офиса или другого нежилого помещения воспользуйтесь формой обратной связи или свяжитесь с нами по телефону<br>
		</p>
		<p>
			<br>
		</p>
		<b> </b>
		<p>
			<b>- Можно ли заказать уборку территории рядом с офисным помещением?</b>
		</p>
		<p>
			- Да, вы можете заказать разовую или регулярную уборку прилегающей территории.
		</p>
		<p>
			<br>
		</p>
		<p>
 <b>- Можно заказать только мойку окон в офисе?</b>
		</p>
		<p>
			- Да, мы осуществляем отдельные виды работ, в том числе и мойку окон.&nbsp;Окна и витрины мы моем как ручным, так и машинным способами.
		</p>
		<p>
			<br>
		</p>
		<p>
 <b>- Вы сможете почистить ковролин у нас в офисе?</b>
		</p>
		<p>
			- Да, мы оказываем полный спектр клиниговых услуг по химчистке офисных помещений. Чтобы осуществить качественную и недорогую химчистку, мы пришлем своего специалиста к Вам, чтобы он смог оценить объем работ. В этот же день мы разработаем индивидуальное коммерческое предложение и вышлем его на электронную почту. Это позволит&nbsp;в короткие сроки привести в порядок Ваш офис.<br>
		</p>
		<p>
			<br>
		</p>
		<p>
 <b>- Мне нужна уборка офиса после 20 часов. Это возможно?</b>
		</p>
		<p>
			- Мы стараемся удовлетворить любые пожелания своих клиентов, поэтому, если Вы нуждаетесь в уборке офиса в определенное время, мы готовы прислать своих специалистов даже ночью!<br>
		</p>
	</div>
</div>
<?$APPLICATION->IncludeFile(
		$APPLICATION->GetTemplatePath("/include/bloki.php"),
						Array(),
						Array("MODE"=>"html")
						);?><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>