<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("TITLE", "Гарантии | клининговая компания \"Чистый Офис\"");
$APPLICATION->SetPageProperty("description", "Гарантии. 40 клинеров в штате. Цены от 50 руб. за кв.м. Работаем по договору. Скидки и приятные бонусы каждому клиенту! +7(495) 369-28-97");
$APPLICATION->SetTitle("Гарантии");
?><div class="container">
	<div class="p_podp no_home">
		<p>
 <b>В нашей компании вы гарантированно можете рассчитывать на самые лучший сервис, поскольку мы ценим каждого клиента и придерживаемся следующих правил построения отношений:</b>
		</p>
		<ul>
			<li>Устанавливаем адекватные и обоснованные цены на клининговые услуги;</li>
			<li>Стараемся удерживать минимальные расценки на все виды работ;</li>
			<li>Действуем по принципу индивидуального подхода к заказчикам, стараясь учесть все пожелания, независимо от объема и сложности работ;</li>
			<li>Для каждого объекта составляем индивидуальный план оказания услуг с привлечением специалистов разных уровней (технологи, менеджеры, инженеры, бригадиры и т.д.);</li>
			<li>Осуществляем выполнение заказа в оптимально удобное для клиента время, в том числе и ночью;</li>
			<li>Используем только высококачественные экологичные сертифицированные чистящие/моющие средства;</li>
			<li>Все виды работ выполняем в соответствии с санитарно-технологическими нормами, ГОСТ Р 51870-14, ТБ и правилами охраны труда;</li>
			<li>Принимаем в штат только профессиональных сотрудников, обладающих такими важными качествами, как вежливость, порядочность, пунктуальность и доброжелательность.</li>
		</ul>
		<p>
			 С нами вы всегда можете рассчитывать на быстрое выполнение заказа любого уровня сложности с сохранением качества клининговых услуг. После выполнения работ нашими специалистами, ваши помещения будут выглядеть идеально чисто!&nbsp;
		</p>
		<p>
			 Для каждого проекта мы подбираем нужное оборудование и подходящие химические средства для очищения любых поверхностей и материалов. Нам можно доверять, потому что мы несем персональную ответственность за выполненную работу.
		</p>
	</div>
</div>
<?$APPLICATION->IncludeFile(
		$APPLICATION->GetTemplatePath("/include/bloki.php"),
						Array(),
						Array("MODE"=>"html")
						);?><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>